/* VERSION: Portuguese Translation file - Version ? - Date ? */

/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "   DVD BÍBLICO";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "   LIVROS";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "   BROCHURAS";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "     CONVITES";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "   DVD";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "   TRATADOS";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "%2$@ #%1$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%3$@ %1$@ #%2$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%2$@ %1$@";

/* This is a representation for the watchtower or awake (or W & A combo) when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %2$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %3$d %2$@, %4$d";

/* Text used in the email that is sent to the congregation secretary, the <br> you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:<br>" = "%@ Relatório de Serviço de Campo:<br>";

/* City and state(or country) as represented in an address (usually right under the house number and street) */
"%@, %@" = "%1$@, %2$@";

/* This is a representation for the yearbook when it was published on what year, like 2009 Yearbook, please use %2$@ as the placeholder for 'Yearbook' %1$d as the year */
"%d %@" = "%2$@ %1$d";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Month Displayed" = "%d Mês Exibido";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "%d Meses Exibidos";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d publicação";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d publicações";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* This is the label that is at the bottom of the sorted calls view showing you how many calls you have (if there is a single call... this is the single version of the text) */
"%u Call" = "%u Call";

/* This is the label that is at the bottom of the sorted calls view showing you how many calls you have  (if there is a more than one call... this is the plural version of the text) */
"%u Calls" = "%u Calls";

/* name you see if you have a study who is not named yet and you go to Statistics->Study Individuals-> */
"(Study not named?)" = "(Estudo sem nome?)";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(rua desconhecida)";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h1>Backup data for %@:</h1>\n" = "<h1>Enviar backup para %@:</h1>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Bulk Placements:</h2>\n" = "<h2>Assinaturas:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Calls:</h2>\n" = "<h2>Revisitas:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Hours:</h2>\n" = "<h2>Horas:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>RBC Hours:</h2>\n" = "<h2>Horas de Construção:</h2>\n";

/* Sorted by ... view section index for unknown values which coresponds to the 'Unknown' section header */
"?" = "?";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "Um Pacífico Novo Mundo - Virá?"; /* no Portuguese version listed in WT Lib */

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "Definindo localização...";

/* Add a placed publication action button in call view */
"Add a placed publication" = "Adicionar publicação colocada";

/* Add a return visit action button */
"Add a return visit" = "Adicionar revisita";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "Adicionar Observações";

/* Button to click to add an additional user to MyTime */
"Add Additional User" = "Adicionar Usuário";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add Attempt" = "Adicionar Tentativa";

/* Button to click to add an 'Additional Information' to calls */
"Add Custom Information" = "Adicionar Informação Personalizada";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Add Filter Rule" = "Add Filter Rule";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add House" = "Adicionar Casa";

/* Add Information title */
"Add Info" = "Adicionar Informação";

/* button to press when you are in the Multiple Choice view, this button lets the user add another choice to a multiple choice type */
"Add New Choice" = "Adicionar Nova Escolha";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Add New Display Rule" = "Add New Display Rule";

/* button to press when you are in the Quick Notes view and have pressed the Edit nagivation button, this button lets the user add another quick note favorite */
"Add New Quick Note" = "Adicionar Nova Anotação";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Add New Sort Rule" = "Add New Sort Rule";

/* Title for the a new territory in the Territories view */
"Add New Territory" = "Adicionar Novo Território";

/* Placeholder for adding notes in the Not At Home views
   Return Visit Notes Placeholder text */
"Add Notes" = "Adicionar Notas";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "Adicionar publicações colocadas";

/* button to add streets to the list of not at home streets
   Title for the a new street in the Territories view */
"Add Street" = "Adicionar Rua";

/* This text is right below the Quick notes Favoriate section describing what this section is for */
"Add your current presentations or common notes here to be used as a template for notes for your initial/return visits" = "Adicione suas apresentações atuais ou notas comuns aqui para serem usadas como um modelo de notas para suas visitas iniciais ou revisitas";

/* category in the Display Rules when picking sorting rules
   Title for email section for the \"Additional Information\" info */
"Additional Information" = "Additional Information";

/* Address label for call
   category in the Display Rules when picking sorting rules */
"Address" = "Endereço";

/* label name for the cell asking if you want to match all or just match one
   search button in the sorted calls view to search through all of the call information */
"All" = "All";

/* cancel button */
"All Calls" = "Todas Visitas";

/* all publicaitons label for publication type */
"All Publications" = "Todas Publicações";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "Toda a Escritura é Inspirada";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "Todo Sofrimento Acabará em Breve";

/* Footer in the 'Additional Information' for the entries that will always show in every call */
"Any rows below that you move up here will always show up in your calls" = "As opções abaixo que você mover aqui para cima sempre aparecerão em suas visitas";

/* Short month name */
"Apr" = "Abr";

/* Long month name */
"April" = "Abril";

/* Apartment/Floor Number
   Title for the Display Rules 'pick a sort rule' screen */
"Apt/Floor" = "Apt/Andar";

/* Multiple Users: question asked when the user wants to delete a user's data */
"Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?" = "Tem certeza que você quer APAGAR TODOS OS DADOS DE USUÁRIO de %@?\n\nVocê não poderá desfazer esta ação! Serão apagadas todas as visitas, horas, e outras estatísticas deste usuário. Tem mesmo certeza de que quer fazer isso?";

/* Statement to make the user realize that they are deleting a call forever */
"Are you sure you want to delete the call forever, and remove all return visits, studies, and placed publications in your statistics?" = "Tem certeza que deseja apagar a visita para sempre, e remover todas as revisitas, estudos e publicações colocadas de suas estatísticas?";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call?\n\nThe return visits and placed literature will still be counted in your statistics and you can restore or permanently delete this call in the \"Deleted Calls\" View." = "Tem certeza que deseja apagar a visira?\n\nAs revisitas e publicações colocadas ainda serão contadas em suas estatísticas e você pode restaurar ou apagar permanentemente esta visita na visualização \"Visitas Apagadas\".";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to restore the call (your statistics will not change)?" = "Tem certeza que deseja restaurar a visita (suas estatísticas não serão alteradas)?";

/* Title of the section in the Not-At-Homes house view that allows you to add/edit attempts for the house
   used as a label when emailing not at homes */
"Attempts" = "Tentativas";

/* Short month name */
"Aug" = "Ago";

/* Long month name */
"August" = "Agosto";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup after %u days" = "Backup automático após %u dias";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup every day" = "Backup automático todo dia";

/* Title for selecting the number of days till you autobackup from the statistics view */
"Autobackup Interval" = "Intervalo backup automático";

/* This is a button you see when you create a new call and go to the address view for the first time, it allows the user to use google to lookup the address by the current location */
"Automatically Lookup Address" = "Procurar endereço automaticamente";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "Pioneiro Auxiliar";

/* Magizine Publication Name (g) */
"Awake" = "Despertai!";

/* Book Publication Name (gvol) */
"Awake Bound Volume" = "Awake Bound Volume";

/* More View Table Group Title */
"Backup" = "Backup";

/* More->Settings view backup email address */
"Backup Address" = "Email para backup";

/* More->Settings view backup attachment */
"Backup Attachment" = "Anexar backup";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Backup restored, press OK to quit mytime. You will have to restart to use your restored data" = "Backup restaurado, pressione OK para fechar o MyTime. Será necessário reiniciar para usar seus dados restaurados";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "Backup usando 'MyTime Backup'";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "Devido a ter recebido mais de 200 emails sobre uma mesma questão, por favor leia a seção 'Frequently Asked Questions' (Perguntas Frequentes) no website do MyTime antes de me mandar email com alguma pergunta. Também, por favor leia a lista de solicitações existentes antes de solicitar uma nova função.";

/* Title for switch in the filter for the strings operator */
"Begins With" = "Begins With";

/* Book Publication Name */
"Bible" = "Bíblia";

/* Publication Type name */
"Bible DVD" = "DVD Bíblico";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Corinthians" = "DVD Bíblico: 1&2 Coríntios";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Thessalonians, 1&2 Timothy, Titus, Philemon" = "DVD Bíblico: 1&2 Tessalonicenses, 1&2 Timóteo, Tito, Filemon";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "DVD Bíblico: Atos";

/* Bible DVD Publication Name */
"Bible DVD: Galatians, Ephesians, Philippians, Colossians" = "DVD Bíblico: Gálatas, Efésios, Filipenses, Colossenses";

/* Bible DVD Publication Name */
"Bible DVD: Hebrews, James, 1&2 Peter" = "Bible DVD: Hebrews, James, 1&2 Peter";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "DVD Bíblico: João";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "DVD Bíblico: Lucas";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "DVD Bíblico: Marcos";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "DVD Bíblico: Mateus";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "DVD Bíblico: Romanos";

/* Plural Publication Type name */
"Bible DVDs" = "Bible DVDs";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "Estudos Bíblicos";

/* Brochures Publication Name (hb) */
"Blood" = "Sangue";

/* Publication Type name */
"Book" = "Livro";

/* Brochures Publication Name (ba) */
"Book for All" = "Um Livro para Todas as Pessoas";

/* Plural Publication Type name
   Publication Type name */
"Books" = "Livros";

/* Publication Type name */
"Brochure" = "Brochura";

/* Plural Publication Type name
   Publication Type name */
"Brochures" = "Brochuras";

/* More View Table Build Date */
"Build Date" = "Data da Compilação";

/* Title for Bulk Placements view */
"Bulk Placements" = "Colocações em Massa";

/* Call main title when editing an existing call
   category in the Display Rules when picking sorting rules */
"Call" = "Visita";

/* Address title for address form */
"Call Address" = "Endereço da Visita";

/* View title */
"Calls Sorted by City" = "Visitas Ordenadas por Cidade";

/* view title */
"Calls Sorted by Date" = "Visitas Odenadas por Data";

/* View title */
"Calls Sorted by Name" = "Visitas Ordenadas por Nome";

/* view title */
"Calls Sorted by Street" = "Visitas Ordenadas por Rua";

/* Publication Type name */
"Campaign Tract" = "Convite";

/* Plural Publication Type name
   Publication Type name */
"Campaign Tracts" = "Convites";

/* Cancel button
   Cancel Button */
"Cancel" = "Cancelar";

/* Title for switch in the filter view to have the strings be compared in a case sensitive manor */
"Case Insensitive" = "Case Insensitive";

/* Change Date action button for visit in call view */
"Change Date" = "Mudar Data";

/* The title used in the Settings->Multiple Users screen */
"Choice Name" = "Nome da Escolha";

/* City
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"City" = "Cidade";

/* button bar title */
"City Sorted" = "Por Cidade";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime
   This is the text that appears in the link of the email when you are transferring a not at home territory to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "Clique neste link em seu iPhone/iTouch";

/* Book Publication Name (cf) */
"My Follower" = "Venha Ser Meu Seguidor";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "Consolo Para os Deprimidos";

/* Book Publication Name (cj) */
"Commentary on James" = "Carta de Tiago";

/* More->Settings view Compress backup link */
"Compress Backup" = "Compactar Backup";

/* Book Publication Name (cn) */
"Concordance" = "Concordância";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "Conectado ao Aplicativo de Backup.\n\nUse-o para criar ou para restaurar um backup";

/* More View Table Group Title */
"Contact Information" = "Informação para Contato";

/* Title for switch in the filter for the strings operator */
"Contains" = "Contains";

/* Campaign Tract Publication Name (?) */
"Convention Invitation" = "Convention Invitation";

/* button to convert a not at home territpry house into a regular call */
"Convert to call" = "Converter em visita";

/* When making a new additional information if you previsouly had a 'String' type and you want to change it to a multiple choice, this is the text used, because I go through all of the values of the 'String' and automatically set those up as choices */
"Convert to Multiple Choice" = "Converter para Múltipla Escolha";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Converting Data File" = "Converting Data File";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "Não foi possível criar a pasta %@";

/* More->Settings->Delete map cache: error message if the map cache could not be deleted */
"Could not delete map cache" = "Não foi possível apagar os mapas armazenados";

/* More->Settings->Remove Custom Translation: error message if the custom translation file could not be removed */
"Could not remove custom translation" = "Não foi possível remover a tradução personalizada";

/* More View Table Enable shown popups */
"Create a note from scratch" = "Criar uma nota do zero";

/* Settings label for the current user */
"Current User" = "Usuário atual";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "Personalizar";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "Profecia de Daniel";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"Data file link" = "Data file link";

/* cell title in the Date Picker View where you can change the return visit date
   Title for the Display Rules 'pick a sort rule' screen */
"Date" = "Data";

/* button bar title */
"Date Sorted" = "Por Data";

/* Call Metadata
   cell title in the Date Picker View where you can change the return visit date */
"Date/Time" = "Data/Hora";

/* Day singular */
"Day" = "Dia";

/* section title for calls older than this time interval */
"Day Old" = "Day Old";

/* Days plural */
"Days" = "Dias";

/* section title for calls older than this time interval */
"Days Old" = "Days Old";

/* Short month name */
"Dec" = "Dez";

/* Long month name */
"December" = "Dezembro";

/* Multiple Users: the default user name when the user has not entered a name for themselves */
"Default User" = "Usuário Padrão";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Delete All Data" = "Apagar todos os dados";

/* Delete Call button in editing mode of call view */
"Delete Call" = "Apagar Visita";

/* Button used to delete \"Additional Information\" from all calls with the message: This Additional Information was added to some of your calls. Do you want to remove it from your calls? */
"Delete From All Calls" = "Delete From All Calls";

/* Title for the Display Rules 'pick a sort rule' screen */
"Deleted" = "Deleted";

/* Deleted calls view button title */
"Deleted Calls" = "Visitas Apagadas";

/* view title */
"Deleted Calls Sorted by Street" = "Visitas Apagadas por Rua";

/* Title for switch in the filter view to have the strings be compared in a diacritic sensitive manor */
"Diacritic Insensitive" = "Diacritic Insensitive";

/* Title of the view you are presented from Settings->Passcode when you are disabling the passcode */
"Disable Passcode" = "Desligar Senha";

/* backup connected message */
"Disconnected from the Backup Application" = "Desconectado do Aplicativo de Backup";

/* Title of button on the Sorted By... view if the user put in a display rule that does not have a name */
"Display Rule" = "Display Rule";

/* This is the placeholder text in the Display Rule detail screen where you name the display rule */
"Display Rule Name" = "Display Rule Name";

/* In the Settings view this is the row that lets you configure all of the sorting/filter rules */
"Display Rules" = "Display Rules";

/* Brochures Publication Name (na) */
"Divine Name" = "Nome Divino";

/* Label for picking the location lookup type when they do not want the return visit to show up in the map */
"Do not show in map" = "Não mostrar no mapa";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "Você Tem um Espírito Imortal?";

/* More View Table Link to Documentation */
"Documentation" = "Documentação";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "O Destino Governa a Nossa Vida?";

/* Brochures Publication Name (dg) */
"Does God Care" = "Importa-se Deus Realmente Conosco?";

/* Brochures Publication Name (je) */
"Doing God's Will" = "Faça a Vontade de Deus";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Achegue-se a Jeová";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD (não contado)";

/* Publication Type name */
"DVD Brochure" = "DVD Brochura";

/* Plural Publication Type name */
"DVD Brochures" = "DVD Brochures";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "DVD Drama: Testemunho";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD Drama: Noé/Davi";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "DVD Drama: Empenhe-se por Alvos";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "DVD Drama: Respeite a Autoridade";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "DVD Drama: Sujeitar-se à Autoridade";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "DVD Drama: Tempos Críticos/Testemunho com Coragem";

/* DVD Publication Name (dvmy) */
"DVD: Bible Stories" = "DVD: Histórias Bíblicas";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "DVD: Bíblia Ensina";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "DVD: Família Feliz";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "DVD: Amigo de Deus";

/* DVD Publication Name () */
"DVD: Great Teacher" = "DVD: Grande Instrutor";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "DVD: Maior Homem";

/* DVD Publication Name (dvfa1-DVE) */
"DVD: Jehovah's Witnesses - Faith in Action, Part 1: Out of Darkness" = "DVD: Jehovah's Witnesses - Faith in Action, Part 1: Out of Darkness";

/* DVD Publication Name (dvutp-DVE) */
"DVD: Jehovah's Witnesses - Faithful Under Trials and Purple Triangles" = "DVD: Jehovah's Witnesses - Faithful Under Trials and Purple Triangles";

/* DVD Publication Name (dvfi-DVE) */
"DVD: Jehovah's Witnesses Stand Firm Against Nazi Assault" = "DVD: Jehovah's Witnesses Stand Firm Against Nazi Assault";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "DVD: Mantenha-se Vigilante";

/* DVD Publication Name (?) */
"DVD: Keep Yourselves in Gods Love " = "DVD: Mantenha-se no Amor de Deus ";

/* DVD Publication Name (dvkl) */
"DVD: Knowledge" = "DVD: Conhecimento";

/* DVD Publication Name (dvjwa-DVE) */
"DVD: Organized to Share Good News and Whole Association of Brothers" = "DVD: Organized to Share Good News and Whole Association of Brothers";

/* DVD Publication Name (9201) */
"DVD: Require" = "DVD: Deus Requer";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "DVD: Cantemos Louvores Vol 1&2";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "DVD: Cantemos Louvores Vol 3";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "DVD: Espíritos dos Mortos";

/* DVD Publication Name (dvbbl-DVE) */
"DVD: The Bible - A Book of Fact and Prophecy" = "DVD: The Bible - A Book of Fact and Prophecy";

/* DVD Publication Name (dvedt-DVE) */
"DVD: The the Ends of the Earth and United by Divine Teaching" = "DVD: The the Ends of the Earth and United by Divine Teaching";

/* DVD Publication Name (dvwc-DVE) */
"DVD: The Wonders of Creation Reveal God's Glory" = "DVD: The Wonders of Creation Reveal God's Glory";

/* DVD Publication Name (dvalt-DVE) */
"DVD: Transfusion Alternatives - Documentary Series" = "DVD: Transfusion Alternatives - Documentary Series";

/* DVD Publication Name (dvwra-DVE) */
"DVD: Warning Examples for Our Day and Respect Jehovah's Authority" = "DVD: Warning Examples for Our Day and Respect Jehovah's Authority";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "DVD: Quando Morre Alguém que Amamos";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "DVD: Adore";

/* DVD Publication Name (?) */
"DVD: Would You Like To Know the Truth?" = "DVD: Gostaria de Conhecer a Verdade?";

/* DVD Publication Name (dvfe-DVE) */
"DVD: Young People Ask - How Can I Make Real Friends?" = "DVD: Young People Ask - How Can I Make Real Friends?";

/* DVD Publication Name (dvyf-DVE) */
"DVD: Young People Ask - What Will I Do With My Life?" = "DVD: Young People Ask - What Will I Do With My Life?";

/* Plural Publication Type name */
"DVDs" = "DVDs";

/* Plural Publication Type name */
"DVDs (not counted)" = "DVDs (not counted)";

/* Sort Rules View title */
"Edit Display Rule" = "Edit Display Rule";

/* Sort Rules View title */
"Edit Rules" = "Edit Rules";

/* Sort Rules View title */
"Edit Sort Rule" = "Edit Sort Rule";

/* Brochures Publication Name (ed) */
"Education" = "Educação";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE, d/M/yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE, d/M/yyy h:mma";

/* Call Metadata */
"Email" = "Email";

/* pick an email address */
"Email Address" = "Endereço de Email";

/* Autobackup disabled label in the statistics view, setting title */
"Email autobackup disabled" = "Backup automático por email desligado";

/* More View Table backup your data by emailing the data */
"Email backup" = "Backup por Email";

/* Email the call details to another MyTime user
   Email the not at home territory details to another MyTime user */
"Email Details" = "Enviar Detalhes";

/* button that the user clicks when they want to email a mytime backups */
"Email MyTime Backup" = "Enviar Backup do MyTime";

/* button that the user clicks when they want to email a printable backup */
"Email Printable Backup" = "Enviar Backup Imprimível";

/* question to ask the user if they want a mytime backup or printable backup */
"Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)" = "Enviar backup imprimível ou backup do MyTime? (O backup imprimível não pode ser usado para restaurar automaticamente os dados do MyTime)";

/* Title for switch in the filter for the strings operator */
"Empty" = "Empty";

/* Google Localized Language Name */
"en" = "pt";

/* More View Table Enable shown popups */
"Enable shown popups" = "Exibir Pop-Ups";

/* Title for switch in the filter for the strings operator */
"Ends With" = "Ends With";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "Sinta Prazer na Vida Familiar";

/* First Prompt to enter a passcode to limit access to MyTime */
"Enter a passcode" = "Informe uma senha";

/* This is the title for the Statistics->Edit->Select an hours row-> view that pops up to allow you to edit the hours */
"Enter Hours" = "Informe as Horas";

/* Footer sentance in the More->Settings->Secretary's Email view, letting the user know that they can enter in multiple email addresses */
"Enter multiple email addresses by seperating each address by a space" = "Enter multiple email addresses by seperating each address by a space";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "Informe o Nome Aqui";

/* Prompt to enter a passcode to gain access to MyTime */
"Enter Passcode" = "Senha";

/* multiple choice value placeholder text */
"Enter the multiple choice value" = "Informe o valor da múltipla escolha";

/* text that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type area so that you can add values to your multiple choice type */
"Enter the multiple choice values here" = "Informe aqui os valores da múltipla escolha";

/* Prompt to enter a passcode turn off the passcode in MyTime */
"Enter your passcode to disable" = "Informe sua senha para desabilitar";

/* Title for switch in the filter for the number operator
   Title for switch in the filter for the strings operator */
"Equals" = "Equals";

/* More->Settings view title for erasing the map cache */
"Erase map cache" = "Apagar mapas armazenados";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and there is a geolocation error (the google lookup of the address failed) */
"Error acquiring location, reverse lookup failed" = "Erro obtendo localização, a pesquisa inversa falhou";

/* This is a dialog message title whenever there is an error saving data; you should not see this normally */
"Error Saving Data" = "Error Saving Data";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and the location services can not obtain a location (could happen for iPod or iPhone with only wifi turned on and location cant be determined by wifi) */
"Error: Location Services can not find your location." = "Erro: O serviço de localização não conseguiu encontrar sua localização.";

/* Book Publication Name (ce) */
"Evolution or Creation" = "Criação";

/* Book Publication Name (es) */
"Examining the Scriptures Daily" = "Examine as Escrituras Diariamente";

/* backup failed string */
"Failed advertising server" = "Falha no servidor de backup";

/* failure message for starting the backup service */
"Failed creating server" = "Falha criando servidor";

/* Book Publication Name (fy) */
"Family Happiness" = "Família Feliz";

/* Book Publication Name (fl) */
"Family Life" = "Vida Familiar";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The favorites section is where you can add your own favorite notes */
"Favorites" = "Favoritos";

/* Short month name */
"Feb" = "Fev";

/* Long month name */
"February" = "Fevereiro";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "Relatório de Serviço de Campo";

/* Settings Section Name */
"Field Service Report" = "Field Service Report";

/* Section title for the Display Rule editing view */
"Filter Rules" = "Filter Rules";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "Encontrou um erro?";

/* Book Publication Name (po) */
"God's Eternal Purpose" = "Propósito Eterno";

/* Brochures Publication Name (gf) */
"God's Friend" = "Amigo de Deus";

/* Book Publication Name (ka) */
"God's Kingdom Has Approached" = "O Reino de Deus de Mil Anos";

/* Book Publication Name (gm) */
"God's Word" = "Palavra de Deus";

/* Brochures Publication Name (gl) */
"Good Land" = "Boa Terra";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "Boas Novas para Pessoas de Todas as Nações";

/* Book Publication Name (gh) */
"Good News to Make You Happy" = "Boas Novas";

/* Brochures Publication Name (bp) */
"Government" = "Governo";

/* Title for switch in the filter for the number operator */
"Greater Than" = "Greater Than";

/* Title for switch in the filter for the number operator */
"Greater Than or Equals" = "Greater Than or Equals";

/* Book Publication Name (gt) */
"Greatest Man Who Ever Lived" = "O Maior Homem";

/* Brochures Publication Name (gu) */
"Guidance of God" = "Orientacões de Deus";

/* Book Publication Name (hp) */
"Happiness-How to Find It" = "Felicidade - Como Encontrá-la";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "O Inferno de Fogo Faz Parte da Justiça Divina?";

/* button title the user sees when they have an error converting data */
"HELP! Fix My Data!" = "HELP! Fix My Data!";

/* Book Publication Name (hs) */
"Holy Spirit" = "Espírito Santo";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word hour */
"hour" = "hora";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "Horas";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word hours */
"hours" = "horas";

/* House Number
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"House Number" = "Número da Casa";

/* Title of the section in the Not-At-Homes street view that allows you to add/edit houses in the street
   used as a label when emailing not at homes */
"Houses" = "Casas";

/* Tracts Publication Name (rp) */
"Road to Paradise" = "Como Encontrar o Caminho para o Paraíso"; /* currently no Portuguese version */

/* button to not send the email backup.  I want to have this to have the sense of sounding very bad, like: I dont care about my data, dont backup */
"I don't want to backup" = "Não quero fazer backup";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "Eu li a página na web";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "Se deseja restaurar seu backup, toque este link em seu iPhone/iPod";

/* button title the user sees when they have an error converting data */
"Ignore Fatal Error" = "Ignore Fatal Error";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Import successful" = "Import successful";

/* Title in the 'Additional Information' for the entries that will always show in every call */
"Information Always Shown" = "Informações Exibidas Sempre";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "Visita Inicial";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "Notas da Visita Inicial";

/* Book Publication Name (it) */
"Insight, Volume 1" = "Estudo Perspicaz";

/* Title for switch in the filter view to change the logical result of the filter to the logical alternate value TRUE->FALSE or FALSE->TRUE */
"Invert Logic" = "Invert Logic";

/* Book Publication Name (ct) */
"Creator" = "Criador";

/* Book Publication Name (ts) */
"Is This Life All There Is?" = "É Esta Vida?";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "Profecia de Isaías I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "Profecia de Isaías II";

/* This is the message the user is presented with when they have not backed up their mytime data ever, or they are past their autobackup interval */
"It has been a while since you did an email backup, want to do it now? It just takes 2 seconds." = "Já faz algum tempo desde que você enviou um email de backup, quer fazer isso agora? Leva apenas 2 segundos...";

/* Short month name */
"Jan" = "Jan";

/* Long month name */
"January" = "Janeiro";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "Testemunhas de Jeová";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "Testemunhas de Jeová - Em que Creem?"; /* no Portuguese version listed in WT Lib */

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "Quem é Jeová?";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "Quem é Jesus Cristo?";

/* Short month name */
"Jul" = "Jul";

/* Long month name */
"July" = "Julho";

/* Short month name */
"Jun" = "Jun";

/* Long month name */
"June" = "Junho";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Mantenha-se Vigilante!";

/* Book Publication Name (lv) */
"Keep Yourselves in Gods Love" = "Mantenha-se no Amor de Deus";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "Gostaria de Aprender Mais a Respeito da Bíblia?";

/* Book Publication Name (kl) */
"Knowledge" = "Conhecimento Que Conduz à Vida Eterna";

/* Last Service year total hours label */
"Last Service Year Total" = "Total do Último Ano de Serviço";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "Paz e Felicidade Duradouras";

/* Button used in the Alert View that is presented for:This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls? */
"Leave All" = "Leave All";

/* Title for switch in the filter for the number operator */
"Less Than" = "Less Than";

/* Title for switch in the filter for the number operator */
"Less Than or Equals" = "Less Than or Equals";

/* Book Publication Name (kc) */
"Let Your Kingdom Come" = "Venha o Teu Reino";

/* Book Publication Name (lp) */
"Life Does Have A Purpose" = "A Vida Tem Objetivo";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Vida num Pacífico Novo Mundo";

/* Brochures Publication Name (le) */
"Life on Earth" = "Viva Para Sempre";

/* Book Publication Name (te) */
"Listen to the Great Teacher" = "Escute o Grande Instrutor";

/* Book Publication Name (pe) */
"Live Forever in Paridise on Earth" = "Viva Para Sempre no Paraíso na Terra";

/* Book Publication Name (jd) */
"Jehovah's Day" = "Viva Tendo em Mente o Dia de Jeová";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Localizar usando Google Maps";

/* Select Location informatio type Type title */
"Location" = "Localização";

/* Title for the Display Rules 'pick a sort rule' screen */
"Location Aquired" = "Location Aquired";

/* Title for the Display Rules 'pick a sort rule' screen */
"Location Lookup Type" = "Location Lookup Type";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "Localização indisponível, por favor mova-me";

/* Brochures Publication Name (mn) */
"Look!" = "Eis";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and geolocation is having a hard time getting accurate results */
"Looking up position, current accuracy is %dm" = "Procurando posição, a precisão atual é de %dm";

/* This is the first message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Looking up your position with Location Services" = "Procurando sua posição usando Serviços de Localização";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"M/d/yyy" = "M/d/yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"M/d/yyy h:mma" = "M/d/yyy h:mma";

/* Publication Type name */
"Magazine" = "Revista";

/* Plural Publication Type name
   Publication Type name */
"Magazines" = "Revistas";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location." = "Certifique-se de que está na mesma rede que seu iPhone/iPod e então abra um navegador e digite \"http://%@\" como a localização.";

/* Book Publication Name (sl) */
"Man's Salvation" = "Salvação do Homem";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "Busca de Deus";

/* Label for picking the location lookup type */
"Manually pick Location" = "Localização Manual";

/* Confirmation message about the map data being deleted */
"Map cache has been deleted" = "Os mapas armazenados foram apagados";

/* Mapped calls view title */
"Mapped Calls" = "Visitas Mapeadas";

/* Short month name */
"Mar" = "Mar";

/* Long month name */
"March" = "Março";

/* label name for the cell asking if you want to match all or just match one */
"Match" = "Match";

/* Short/Long month name */
"May" = "Maio";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "Convite da Comemoração";

/* Book Publication Name (sg) */
"Ministry School" = "Escola do Ministério";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word minute */
"minute" = "minuto";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word minutes */
"minutes" = "minutos";

/* Call Metadata */
"Mobile Phone" = "Celular";

/* Month singular */
"Month" = "Mês";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "Número de Meses";

/* Months plural */
"Months" = "Meses";

/* section title for calls older than this time interval */
"Months Old" = "Months Old";

/* MyTime Website buton in the Tutorials view */
"More info..." = "More info...";

/* Title for the Display Rules 'pick a sort rule' screen */
"Most Recent Return Visit Date" = "Most Recent Return Visit Date";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "Mova-me";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "Mover para o próximo mês";

/* Call Metadata
   title that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type section */
"Multiple Choice" = "Múltipla Escolha";

/* Settings section header for the current user */
"Multiple User Settings" = "Opções para Usuários";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "Meu Livro de Histórias Bíblicas";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "Backup dos Dados do MyTime App";

/* Email subject line for the email that has a printable version of the mytime data */
"MyTime Application Printable Backup" = "Backup Imprimível do MyTime App";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "Visita do MyTime, abra em seu iPhone/iTouch";

/* Email subject line for the email that will be sent to me when there is a failure in the data conversion in the 4.0 version of mytime */
"MyTime Data Convert Failure" = "MyTime Data Convert Failure";

/* Title of the section when editing the display rules, this title defines the 'X Sorted' tabs' sort/display rules */
"MyTime Display Rules" = "MyTime Display Rules";

/* Email body for the email that will be sent to me when there is a failure in the data conversion in the 4.0 version of mytime */
"MyTime encountered an error translating your data to the new format.<br><br><b>Your old data is still safe</b>, I have included it in this email for the author of MyTime to fix.  The author of MyTime will try to respond quickly to your problem with a fixed data file for you to use.  <br><br>You <i>might</i> be able to use MyTime as is and see no loss of data; MyTime just detected a difference in your data between the old data file and the new one.  To be safe, dont depend on this.<br><br>" = "MyTime encountered an error translating your data to the new format.<br><br><b>Your old data is still safe</b>, I have included it in this email for the author of MyTime to fix.  The author of MyTime will try to respond quickly to your problem with a fixed data file for you to use.  <br><br>You <i>might</i> be able to use MyTime as is and see no loss of data; MyTime just detected a difference in your data between the old data file and the new one.  To be safe, dont depend on this.<br><br>";

/* Email subject line for the email that will be sent to me when mytime finds an error/crash just before crashing */
"MyTime encountered an error which would normally cause a crash.<br><br>Please send this email to the author of MyTime so that your problem can be fixed and if there is any dammage to your data it can be repaired.  The author of MyTime will try to respond quickly to your problem.  <br><br>You <i>might</i> be able to use MyTime as is and see no loss of data; MyTime just detected an error<br><br>" = "MyTime encountered an error which would normally cause a crash.<br><br>Please send this email to the author of MyTime so that your problem can be fixed and if there is any dammage to your data it can be repaired.  The author of MyTime will try to respond quickly to your problem.  <br><br>You <i>might</i> be able to use MyTime as is and see no loss of data; MyTime just detected an error<br><br>";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Not At Home Territory, open this on your iPhone/iTouch" = "Não Em Casa do MyTime, abra em seu iPhone/iTouch";

/* This message is displayed when someone clicks on a file to open mytime in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid file" = "MyTime foi iniciado com um arquivo inválido";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTime foi iniciado com uma URL inválida";

/* Email subject line for the email that will be sent to me when mytime finds an error/crash just before crashing */
"MyTime Runtime Error" = "MyTime Runtime Error";

/* More View Table MyTime Version */
"MyTime Version" = "Versão do MyTime";

/* More View Table MyTime Website */
"MyTime Website" = "Site do MyTime";

/* Name label for Call in editing mode
   Title for the Display Rules 'pick a sort rule' screen */
"Name" = "Nome";

/* button bar title */
"Name Sorted" = "Por Nome";

/* Book Publication Name (kj) */
"Nations Shall Know I am Jehovah" = "As Nações Terão de Saber que Eu Sou Jeová";

/* Call main title when you are adding a new call */
"New Call" = "Nova Visita";

/* Title for the Sorted By ... area when you are editing the display rules */
"New Display Rule" = "New Display Rule";

/* Title for the Sorted By ... area when you are editing the display rules and adding a filter rule */
"New Filter Rule" = "New Filter Rule";

/* Title for the Sorted By ... area when you are editing the display rules */
"New Sort Rule" = "New Sort Rule";

/* NO for boolean switch in additional information */
"NO" = "NÃO";

/* No button title
   No dont delete the call
   No dont restore the call */
"No" = "Não";

/* Text that appears at the sorted call views when there are no entries configured */
"No Calls" = "Nenhuma Visita";

/* Text that appears at the Hours view when there are no entries configured */
"No Hours" = "Nenhuma Hora";

/* Text that appears at the Bulk placements view when there are no entries configured */
"No Placements" = "Nenhuma Colocação";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"No Territories" = "Nenhum Território";

/* return visit type name */
"Not At Home" = "Não Em Casa";

/* Bulk placements notes view title
   Call Metadata
   Not At Homes notes view title
   Title for the Display Rules 'pick a sort rule' screen */
"Notes" = "Notas";

/* More->Settings view notes to include in the message to the secretary
   More->Settings view publisher type setting title */
"Notes for Secretary" = "Notas para o Secretário";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The history section is where you can add notes to a call based on a previous note you wrote */
"Notes History" = "Histórico de Notas";

/* Short month name */
"Nov" = "Nov";

/* Long month name */
"November" = "Novembro";

/* Call Metadata */
"Number" = "Número";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "Colocações:";

/* Short month name */
"Oct" = "Out";

/* Long month name */
"October" = "Outubro";

/* Off or disabled (used in the More->Settings->Passcode Lock Setting */
"Off" = "Desligado";

/* section title for calls older than this time interval */
"OFF" = "OFF";

/* Dismiss an Alert View
   OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "Visitas Mais Antigas Primeiro";

/* section title for calls older than this time interval */
"ON" = "ON";

/* On or enabled (used in the More->Settings->Passcode Lock Setting */
"On" = "Ligado";

/* label name for the cell asking if you want to match all or just match one */
"One" = "One";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "Organizados para Fazer a Vontade de Jeová";

/* Title in the 'Additional Information' for the entries that can be added per call */
"Other Information" = "Outras Informações";

/* Book Publication Name (go) */
"Our Incoming World Government" = "Nosso Iminente Governo Mundial";

/* Brochures Publication Name (op) */
"Our Problems" = "Nossos Problemas"; /* no Portuguese version listed in WT Lib */

/* Book Publication Name (pm) */
"Paradise Restored To Mandkind" = "O Paraíso Restabelecido Para a Humanidade";

/* More->Settings view name for the Passcode Setting */
"Passcode Lock" = "Bloqueio por Senha";

/* text that appears if the passcodes dont match, this should match what is in the iphone's Settings->General->Passcode when you messup the passcode confirm */
"Passcodes did not match. Try again." = "As senhas não correspondem. Tente denovo.";

/* Call Metadata */
"Phone" = "Telefone";

/* Statistics button to allow you to pick months to send to the congregation secretary */
"Pick Months To Send" = "Pick Months To Send";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "Pioneiro";

/* Label for More->Settings pioneer start date used to start calculating the statistics */
"Pioneer Start Date" = "Pioneer Start Date";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "Colocações";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "Colocações:";

/* More View Table Donation request */
"Please Donate, help me help you" = "Contribua e me ajude a ajudar você";

/* Multiple Users: This message is displayed when fails to enter a username when there is more than one user in the system */
"Please enter a name since you have more than one user of MyTime" = "Por favor, informe um nome (já que você tem mais de um usuário do MyTime)";

/* More->Settings->Send field service report using... message to the publisher to be considerate of the secretary who might not accept SMS messages */
"Please make sure your congregation secretary is willing to accept SMS messages" = "Please make sure your congregation secretary is willing to accept SMS messages";

/* This is the warning message that shows up in the More->Settings->Multiple Users when you are editing the user */
"Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!" = "Por favor, note que se você apagar um usuário TODOS os dados serão APAGADOS para tal usuário, isso inclui visitas, revisitas, horas, TUDO MESMO!";

/* This message is displayed after you turn off the MyTime Webserver from the Settings View */
"Please quit MyTime if you changed any data using the MyTime Webserver" = "Por favor, feche o MyTime se você alterou qualquer dado usando o MyTime Webserver";

/* More->Settings->Remove Custom Translation: confirmaiton message when you have applied the 'Remove Custom Translation' */
"Please quit MyTime to apply change" = "Por favor, feche o MyTime para aplicar a alteração";

/* warning to the user that they should remember their passcode */
"Please remember your passcode. You will not be able to recover this passcode if you forget it." = "Por favor, memorize sua senha. Você não terá como recuperar a senha se a esquecer.";

/* This is text in the header of the screen when you try to select one of the multiple choice values */
"Please select one option" = "Por favor, selecione uma opção";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "Por favor, visite mytime.googlecode.com para ver o FAQ e as solicitações de recursos.\nBastante trabalho foi empregado no MyTime; se você considera este App útil sua contribuição será bem-vinda. O inglês não é sua língua materna e você quer ajudar a traduzir? Mande um email... (saiba como em Mais > Opções)";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Por favor, espere o Serviço de Backup iniciar...\n\nAcesse mytime.googlecode.com para mais informações sobre o Aplicativo de Backup";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Please wait. Just a few more seconds..." = "Please wait. Just a few more seconds...";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Please wait. This might take a minute or two." = "Please wait. This might take a minute or two.";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "Mensagens Pop-Up como esta estão agora ativadas e aparecerão uma vez por todo MyTime";

/* Book Publication Name (jv) */
"Proclaimers" = "Proclamadores";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "Publicação";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "Publicações";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "Publicador";

/* More->Settings view publisher type setting title */
"Publisher Type" = "Tipo de Publicador";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "Objetivo da Vida";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "Baixado %@ arquivo de tradução, reinicie o MyTime para ver as alterações.";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "Perguntas? Comentários? Mande um email";

/* Quick Notes title.  This is shown when you click on the notes to type in for a call, it is the title of the view that shows you the last several notes you have typed in */
"Quick Notes" = "Notas Rápidas";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "Construção";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = "Horas de Construção";

/* First Prompt to enter a passcode to limit access to MyTime */
"Re-enter your passcode" = "Informe sua senha denovo";

/* Book Publication Name (rs) */
"Reasoning" = "Raciocínios";

/* Title for switch in the filter for the strings operator */
"Regular Expression Match" = "Regular Expression Match";

/* Button used in the Alert View that is presented for:This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls? */
"Remove All" = "Remove All";

/* More->Settings custom translation title */
"Remove Custom Translation" = "Remover Tradução Personalizada";

/* Button used in the Alert View that is presented for:This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls? */
"Remove Unused" = "Remove Unused";

/* Brochures Publication Name (rq) */
"Require" = "Deus Requer";

/* Restore Call button in editing mode of call view */
"Restore Call" = "Restaurar Visita";

/* Yes restore from the backup please */
"Restore from Backup" = "Restaurar Backup";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Restore to Defaults" = "Restore to Defaults";

/* category in the Display Rules when picking sorting rules
   return visit type name */
"Return Visit" = "Revisita";

/* Title for the Display Rules 'pick a sort rule' screen */
"Return Visit Information" = "Return Visit Information";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "Notas da Revisita";

/* Return Visits label on the Statistics View */
"Return Visits" = "Revisitas";

/* Book Publication Name (re) */
"Revelation Climax" = "Clímax de Revelação";

/* Brochures Publication Name (ol) */
"Road to Life" = "O Caminho para a Vida Eterna";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "Arredondar para %d horas";

/* Brochures Publication Name (la) */
"Satisfying Life" = "Vida Satisfatória";

/* Brochures Publication Name (sj) */
"School" = "Escola";

/* Section Title when the user is searching */
"Search Results" = "Resultados da Pesquisa";

/* email address for the congregation secretary
   More->Settings view publisher type setting title */
"Secretary's Email" = "Email do Secretário";

/* More->Settings title
   phone number for the congregation secretary */
"Secretary's Telephone" = "Secretary's Telephone";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "Selecione %@";

/* Title for the view where you Pick A Date */
"Select Date" = "Selecione a Data";

/* Title for the view where you manually select the location for the call */
"Select Location" = "Selecione a Localização";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "Selecione a Publicação";

/* Sort Rules View title */
"Select Rule" = "Select Rule";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "Selecione o Tempo";

/* Publication Type title */
"Select Type" = "Selecione o Tipo";

/* Multiple Users View title */
"Select User" = "Selecione o Usuário";

/* In the \"Sorted By...\" view this is the prompt that appears to tell the user to pick what to sort by */
"Select What To Sort By" = "Selecione pelo que ordenar";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "Enviar";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to send your congregation secretary your statistics where %@ is the placeholder for the month */
"Send %@ Report" = "Send %@ Report";

/* button to send the email backup */
"Send email backup" = "Enviar email de backup";

/* Months to email Information title */
"Send Report" = "Send Report";

/* Choice to send the Field Service Report using email */
"Send report using email" = "Send report using email";

/* Choice to send the Field Service Report using SMS */
"Send report using SMS" = "Send report using SMS";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "Enviando configurações para o Aplicativo de Backup";

/* Short month name */
"Sep" = "Set";

/* Long month name */
"September" = "Setembro";

/* Service year total hours label */
"Service Year Total" = "Total do Ano de Serviço";

/* Title of the view you are presented from Settings->Passcode when you are enabling the passcode */
"Set Passcode" = "Setar Senha";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "Opções";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "Mostre-me a página da web";

/* Book Publication Name (Ssb) */
"Sing Praises" = "Cantemos Louvores";

/* Title for row in the 'Edit Sort Rule' view for the ascending switch */
"Sort Ascending" = "Sort Ascending";

/* Section title for the Display Rule editing view */
"Sort Rules" = "Sort Rules";

/* View title */
"Sorted By ..." = "Ordenado por...";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "Pioneiro Especial";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "Espíritos dos Mortos";

/* Settings View button to start the webserver that allows you to type in your calls, import/export data, add translations, and import hours */
"Start MyTime Webserver" = "Iniciar Webserver do MyTime";

/* 'Start Time' navigation bar action button */
"Start Time" = "Iniciar Tempo";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "1";

/* State or Country
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"State or Country" = "Estado ou País";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "Totais";

/* Title for email section for the data that the user changed in the statistics view */
"Statistics Adjustments" = "Statistics Adjustments";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "Parar Tempo";

/* Street
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"Street" = "Rua";

/* This is the territory idetifier that is on the Territories->New/edit territory */
"Street Name" = "Nome da Rua";

/* Street Sorted button title */
"Street Sorted" = "Por Rua";

/* Title of the section in the Not-At-Homes territory view that allows you to add/edit streets in the territory
   used as a label when emailing not at homes */
"Streets" = "Ruas";

/* Call Metadata */
"String" = "String";

/* title of the Statistics->Study Individuals-> list of studies
   View title */
"Studies" = "Estudos";

/* return visit type name */
"Study" = "Estudo";

/* Bible Studies label on the Statistics View */
"Study Individuals" = "Estudos Diferentes";

/* Magizine Publication Name (w) */
"Study Watchtower" = "A Sentinela (Estudo)";

/* Book Publication Name (su) */
"Survival Into a New Earth" = "Sobrevivência Para uma Nova Terra";

/* Text that appears at the sorted call views when there are no entries configured */
"Tap + to add a call" = "Toque + para adicionar uma visita";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"Tap + to add a not-at-home territory" = "Toque + para adicionar um não em casa";

/* Text that appears at the Hours view when there are no entries configured */
"Tap + to add hours" = "Toque + para adicionar horas";

/* Text that appears at the bulk placements view when there are no entries configured */
"Tap + to add street witnessing placements" = "Toque + para adicionar colocações no testemunha de rua";

/* View title for the previously named 'Not At Homes' but it is representing the user's territory now */
"Territories" = "Territories";

/* This is the territory idetifier that is on the Territories->New/edit territory
   used as a label when emailing not at homes */
"Territory Name/Number" = "Nome/Número do Território";

/* this is the label in the Territories View when you press on the Add button and enter in the territory's information */
"Territory Owner's Email Address" = "Email do Responsável pelo Território";

/* Brochures Publication Name (bm) */
"Bible's Message" = "A Bíblia, Qual É a sua Mensagem"; /* no Portuguese version listed in WT Lib */

/* Description of what to do with the sort rules in the Display Rule editor */
"The first sort rule determines what is used in the index to the right of the list of calls.  The '∧' and '∨' at the end of the rows specifies an ascending or decending sort." = "The first sort rule determines what is used in the index to the right of the list of calls.  The '∧' and '∨' at the end of the rows specifies an ascending or decending sort.";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "O Maior Nome";

/* Brochures Publication Name (lf) */
"The Origin of Life" = "The Origin of Life";

/* Multiple Users: This message is displayed when the user is renaming their name and it matches another user's name */
"There is already a user with this name" = "Já existe um usuário com este nome";

/* This is a dialog message title whenever there is an error saving data; you should not see this normally */
"There was an error trying to save data, this is very bad... Please try again or quit the application." = "There was an error trying to save data, this is very bad... Please try again or quit the application.";

/* this is the description in the Display Rules view when you are editing the display rules */
"These display rules are used in MyTime for all of the street, city, date, name, study, etc. sorted views" = "These display rules are used in MyTime for all of the street, city, date, name, study, etc. sorted views";

/* If the user has added this \"Additional Information\" to the \"Always Shown\" section then MyTime adds this additional information to all of the calls, so when the user wants to remove this particular \"Additional Information\" from the always shown section they have a choice to remove all of the additional information from their calls or just the additional information that has not already been filled out in their calls */
"This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls?" = "This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls?";

/* This message is presented when the user deletes an \"Additional Information\" that was added to at least one call and actually used */
"This Additional Information was added to some of your calls. Do you want to remove it from your calls?" = "This Additional Information was added to some of your calls. Do you want to remove it from your calls?";

/* This is the first part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"This not at home territory has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this not at home territory into MyTime.<br><br>" = "Este território de não em casa foi passado para você; aqui estão os detalhes. Se você é um usuário do MyTime, por favor, visualize este email em seu iPhone/iTouch, role o texto até o fim da mensagem e clique no link para importar estes não em casa para o MyTime.<br><br>";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.<br><br>Return Visit Details:<br>" = "Esta revisita foi passada para você; aqui estão os detalhes. Se você é um usuário do MyTime, por favor, visualize este email em seu iPhone/iTouch, role o texto até o final da mensagem e clique no link para importar esta visita para o MyTime.<br><br>Detalhes da Revisita:<br>";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "Aqui você verá os totais de cada mês do seu relatório de serviço de campo incluindo:\nHoras\nLivros\nBrochuras\nRevistas\nEstudos\n Por favor, note que você verá somente itens para os quais tem registro.";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "Horas para %@";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "Tempo iniciado: %@";

/* Title for switch in the filter for the number operator */
"Today" = "Today";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "Toque no botão Editar para adicionar uma revisita, ou você pode ver a localização de sua visita tocando o endereço dela";

/* Publication Type name */
"Tract" = "Tratado";

/* Plural Publication Type name */
"Tracts" = "Tracts";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data
   Transferr this not at home territory to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "Transferir e Apagar";

/* return visit type name when this call is transfered from another witness */
"Transfered Initial Visit" = "Transfered Initial Visit";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "Não Em Casa Transferido";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "Revistia Transferida";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "Estudo Transferido";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servant" = "Superintendente Viajante"; /* using "Traveling Overseer" */

/* Brochures Publication Name (ti) */
"Trinity" = "Trindade";

/* Book Publication Name (tp) */
"True Peace and Security" = "Verdadeira Paz e Segurança";

/* Book Publication Name (tr) */
"Truth That Leads to Eternal Life" = "A Verdade Que Conduz à Vida Eterna";

/* 'Tutorials' ButtonBar View text, Label for the title of the view that has all of the youtube howto videos
   Button to take the user directly to the tutorials view from the first popup in mytime */
"Tutorials" = "Tutorials";

/* Publication Type name */
"TwoMagazine" = "Duas Revistas";

/* Return visit type label
   Title for the Display Rules 'pick a sort rule' screen
   type of Additional Information, used as a title to the section Call->Edit->Add Additional Information->Edit->Add Custom */
"Type" = "Tipo";

/* Book Publication Name (uw) */
"United in Worship" = "Unidos na Adoração";

/* Sorted by ... view section header for unknown values
   Sorted by Street Calls view section title for an unknown street */
"Unknown" = "Desconhecida";

/* Call Metadata */
"URL" = "URL";

/* This is the help that appears in the Filter Detail view when you choose something like Name to filter on and then you choose the wildcard match */
"Use * to match any number of characters and use ? to match any one character." = "Use * to match any number of characters and use ? to match any one character.";

/* Text that appears at the sorted call views when there are no entries configured */
"Use another call view to add a call" = "Use outra visualização para adicionar uma visita";

/* Description of what to do with the filter rules in the Display Rule editor */
"Use the filters to specify what is shown.  The match one or all selection can be used to logically build any filtering rule." = "Use the filters to specify what is shown.  The match one or all selection can be used to logically build any filtering rule.";

/* Title for the Display rules section when editing the display rules */
"User Defined Display Rules" = "User Defined Display Rules";

/* Label for filter view for the date value to match with
   This is the placeholder text in the Display Rule detail screen where you name the display rule */
"Value" = "Value";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :(
   This is a very important message that is at the end of the email used to transfer a not at home territory to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "VERIFICAÇÂO: todos os dados estavam contidos neste email";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Verifying Data File" = "Verifying Data File";

/* More View Table Group Title */
"Version" = "Versão";

/* section title for calls older than this time interval */
"Very Old" = "Very Old";

/* Title for the view where you write notes for a call */
"Visit Notes" = "Notas de Visitas";  /* ref: km 4/00 p. 8 par. 5 */

/* Return Visit Type title */
"Visit Type" = "Tipo de Visita";

/* Both Magizines (w and g) */
"W & A" = "W & G";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Aguardando o Aplicativo de Backup conectar...\n\nAcesse mytime.googlecode.com para mais informações sobre o Aplivativo de Backup";

/* Brochures Publication Name (lc) */
"Was Life Created?" = "Was Life Created?";

/* Magizine Publication Name (w) */
"Watchtower" = "A Sentinela";

/* Book Publication Name (wvol) */
"Watchtower Bound Volume" = "Watchtower Bound Volume";

/* section title for calls older than this time interval */
"Weeks Old" = "Weeks Old";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "Em Que Crêem as Testemunhas de Jeová?";

/* Book Publication Name (bh) */
"Bible Teach" = "O Que a Bíblia Realmente Ensina?";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "Que Esperança Há Para Entes Queridos Falecidos?";

/* Brochures Publication Name (we) */
"When Someone Dies" = "Quando Morre Alguém Que Amamos";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "Quando Transferida Para Você:";

/* Brochures Publication Name (ie) */
"When We Die" = "Quando Morremos";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "Quem São as Testemunhas de Jeová?";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "Quem Realmente Governa o Mundo?";

/* Brochures Publication Name (wj) */
"Why Worship God" = "Por Que Adorar a Deus";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "Por Que Se Pode Confiar na Bíblia";

/* Title for switch in the filter for the strings operator */
"Wildcard Match" = "Wildcard Match";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "Pode Este Mundo Sobreviver?";

/* Brochures Publication Name (wi) */
"World Without War" = "Mundo sem Guerra";

/* Book Publication Name (ws) */
"Worldwide Security" = "Segurança Mundial sob o Principe da Paz";

/* Book Publication Name (wt) */
"Worship God" = "Adore o Único Deus Verdadeiro";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "Gostaria de conhecer a verdade?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "Gostaria de mover %1$d minutos do mês de %2$@ para o próximo mês? Ou arredondar de %3$d para %4$@ horas?\n(Isto alterará o tempo que você colocou na visualização de Horas, de modo que você poderá desfazer manualmente)";

/* This is a success message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Would you like to use this address?" = "Gostaria de usar este endereço?";

/* Book Publication Name (yb) */
"Yearbook" = "Anuário";

/* section title for calls older than this time interval */
"Years Old" = "Years Old";

/* YES for boolean switch in additional information */
"YES" = "SIM";

/* Yes button title
   Yes delete the call
   Yes restore the call */
"Yes" = "Sim";

/* YES button to change the type of additional information from the dialog: You have changed the type of the Additional Information, this will reset any values you are currently using in any of your calls.  Are you sure you want to do this? */
"Yes change and reset data" = "Yes change and reset data";

/* Transferr this call from another user */
"Yes, add call" = "Sim, adicionar visita";

/* Transferr this call from another user */
"Yes, add territory" = "Sim, adicionar território";

/* Call Metadata */
"YES/NO Switch" = "Chave SIM/NÃO";

/* Title for switch in the filter for the number operator */
"Yesterday" = "Yesterday";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "Você pode importar esta visita no MyTime se clicar no link abaixo ao visualizar este email de seu iPhone/iTouch. Certifique-se de que no fim desta mensagem haja uma \"VERIFICAÇÃO:\" logo após o link; isto garante que todos os dados estão contidos neste email<br>";

/* This is the second part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this not at home territory into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "Você pode importar este território no MyTime se clicar no link abaixo ao visualizar este email de seu iPhone/iTouch. Certifique-se de que no fim desta mensagem haja uma \"VERIFICAÇÃO:\" logo após o link; isto garante que todos os dados estão contidos neste email<br>";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>" = "Você pode restaurar todos os dados do MyTime até a data de envio deste email se clicar no link abaixo ao visualizar este email em seu iPhone/iTouch. Certifique-se de que no fim desta mensagem haja uma \"VERIFICAÇÃO:\" logo após o link; isto garante que todos os dados estão contidos neste email<br><br>AVISO: CLICAR NO LINK ABAIXO FARÁ QUE TODOS OS DADOS ATUAIS DO MYTIME SEJAM APAGADOS E SUBSTITUÍDOS PELO BACKUP<br><br>";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "Você está tentando importar uma visita para o MyTime. Tem certeza que quer fazer isso?";

/* This message gets displayed when the user is trying to add a not at home territory from an email when the call was transferred from another iphone/itouch */
"You are trying to import a not at home territory into MyTime, are you sure you want to do this?" = "Você está tentando importar um territótio de não em casa para o MyTime. Tem certeza que quer fazer isso?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "Você está tentando restaurar todos os dados de um backup do MyTime. Tem certeza que quer fazer isso? TODOS OS DADOS ATUAIS SERÃO APAGADOS!";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "Você pode transferir esta visita para outra pessoa. Isso vai apagar a visita de seus dados, mas toda atividade resultante dela permanecerá. A Testemunha que receber este email poderá clicar em um link na mensagem e adicionar a visita ao MyTime.";

/* This message is displayed when the user clicks on a territory and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this not at home territory to someone else. Transferring will delete this territory from your data or just emailing the details will keep the data. The witness who gets this email will be able to click on a link in the email and add the territory to MyTime." = "Você pode transferir este território de não em casa para outra pessoa. Se transferir o território será apagado de seus dados; para manter os dados poderá apenas enviar um email com os detalhes. A Testemunha que receber este email poderá clicar em um link na mensagem e adicionar o território ao MyTime.";

/* This message is presented when the user has changed an \"Additional Information\" type from one type to an incompatible type like a \"String\" to a \"Date\" */
"You have changed the type of an Additional Information which is currently being used, this will reset any values you are currently using in any of your calls. \nAre you sure you want to do this?" = "You have changed the type of an Additional Information which is currently being used, this will reset any values you are currently using in any of your calls. \nAre you sure you want to do this?";

/* This is the message you see when MyTime converts your data from the old format to the new one and has detected a failure */
"You have encountered a serious error when converting your old data file to the new format. The developer of MyTime can help you, press on the \"HELP!\" button below and email your datafile, he should be able to get back with you with a fixed data file." = "You have encountered a serious error when converting your old data file to the new format. The developer of MyTime can help you, press on the \"HELP!\" button below and email your datafile, he should be able to get back with you with a fixed data file.";

/* This is a message displayed when the user does not have email setup on their iDevice */
"You must setup email on this device to be able to send an email.  Open the Mail application and setup your email account" = "You must setup email on this device to be able to send an email.  Open the Mail application and setup your email account";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"You need to be on a WiFi Network for the MyTime Webserver to work" = "Você precisa estar conectado a uma rede WiFi para o Webserver do MyTime funcionar";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "Os Jovens Perguntam 1";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "Os Jovens Perguntam 2";

/* Tracts Publication Name (yi) */
"Your Life" = "Sua Vida";

/* The title used in the Settings->Multiple Users screen */
"Your Name" = "Seu Nome";

/* Book Publication Name (yy) */
"Your Youth" = "Juventude";

